Tekla.Structures.Filtering.Categories.BoltFilterExpressions.Size
The Size class represents the size filter expression.

Tekla.Structures.Filtering.Categories.BoltFilterExpressions.Size.#ctor
Initializes a new instance of the Size class.